PREFIX = '/'
START_COMMAND = 'start_gabber_bot'
HELLOW = 'Теперь это канал для настройки пересылки сообщений/постов...'
ADD_CHAT_COMMAND = 'Добавить'
DEL_CHAT_COMMAND = 'Удалить'
MODERATOR_COMMAND = 'Модератор'
POST = 'Опубликовать'
MODERATOR_TEXT = 'Фукция модератора {}.'
READ_ERROR = 'Ошибка ввода! Повторите попытку.'
ADD_SAVED = 'Добавление сохранено!\n'
DELETE_TEXT = 'Какую пару хотите удалить?\n{}\nНапишите номер'
DELETE_SAVED = 'Пара удалина'
NO_COUPLES = 'У вас пока не добавленно ни одной пары!'
POST_TEXT = 'Если хотите опубликоват этот ⇧ пост из чата/канала {} в чат/канал {}, скопируйте следующую ⇩ команду и напишите суда.'
MODERATOR = {
    1: 'включена',
    0: 'выключена' 
}